//FTPSRV1  JOB
//STEP01 EXEC PGM=IKJEFT01
//SYSTSIN DD *
 LISTUSER
/*
//SYSIN   DD DUMMY
//SYSTSPRT DD DSN=FTPSRV.OUTPUT,
//            DISP=(NEW,CATLG),
//            SPACE=(TRK,1)
